<?php require 'header.php'; ?>
<div class="wrapper">
    <div><img src="img/2023-03-19 (1).png" alt="" id="section-image"></div>
</div>
<div class="section-wrapper">
    <h1>運べ。素早く正確に。</h1>
    <p>
        宇宙開発と聞いて真っ先にイメージするものってなんでしょうか。宇宙船とか宇宙ステーションを思い浮かべる人は多いでしょうが、それらと並ぶのが「ロケット」です。<br>
        ロケットは目的の軌道に貨物を運搬する手段の一つであり、大きな分類としては「ローンチビークル」に含まれます。現在宇宙に存在する人工物のほぼ全てをロケットが打ち上げました。<br>
        私たちA.S.D.S宇宙運輸部門では、信頼性の高い打ち上げの実施、より効率的で多くの人が利用できる貨物の運搬を実現させる技術の研究・開発を行っています。
    </p>
</div>
<?php require 'footer.php'; ?>